Repository: adieyal/ihpresultsweb
Catalog: ihp/scorecards/locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: This additional information is reported by the Organisation to explain what specific actions it is taking to implement its IHP+ commitments to the 8 Expected Results, or to qualify its measures of progress.
es: Esta información adicional es proporcionada por la organización con el fin de explicar qué medidas concretas está adoptando para poner en práctica sus compromisos en el marco del Pacto IHP+ en relación con los ocho resultados esperados, o para explicar su medición de los avances.
fr: Ces renseignements supplémentaires sont présentés par l'organisation pour expliquer les mesures spécifiques qu'elle prend pour mettre en oeuvre ses engagements IHP+ par rapport aux huit résultats attendus ou pour qualifier ses mesures de progrès.

source: Expected Results reflect key commitments that were made by IHP+ signatories in the IHP+ Global Compact. Each expected result has corresponding standard performance measures to track progress over time. The progress of all agencies is rated against these mutually agreed expectations.
es: Los resultados esperados representan los principales compromisos que fueron asumidos por las entidades que suscribieron el Pacto IHP+ en el contexto del Pacto Global IHP+. Cada resultado esperado tiene estándares de desempeño asociados, para hacer un seguimiento de los avances a través del tiempo. Los avances de todas las organizaciones son calificados en función de estas expectativas establecidas de mutuo acuerdo.
fr: Rèsultats attendus: Refléter les engagements clés qui ont été pris dans le cadre du Pacte mondial IHP+.

source: Rating symbols illustrate whether the Agency has achieved %(tick)s, is working towards %(arrow)s, or has not achieved %(exclamation)s its targets over the most recent annual reporting cycle. Details of these independent assessments undertaken by the IHP+Results Consortium can be found online in the North-South Observatory for IHP+Results (www.ihpresults.net).
es: Los símbolos de calificación revelan si en el 2011 la organización había logrado %(tick)s, había realizado avances hacia el logro de %(arrow)s o no había logrado %(exclamation)s sus metas desde el año de la línea de base (2005-2007). Donde no existía información disponible se ha utilizado la calificación [?]. En algunos casos se ha utilizado la calificación No Procede [n/p], ya sea donde la agencia no tiene ninguna actividad sobre la cual informar en un área específica, o donde el contexto nacional no permite realizar actividades. Ver mayores detalles en línea en el portal web del Pacto IHP+Resultados (www.ihpresults.net).
fr: Evaluations: Le symbole %(tick)s indique que l'Agence a atteint les objectfs relatifs aux mesures de la performance standard, le symbole %(arrow)s indique qu'elle fait actuellement des progrès et le symbole %(exclamation)s indique qu'elle n'a pas fait de progrès en ce qui concerne les 12 mesures de la performance standard.

source: Target describes the aggregate data on which the Rating is based, with a comparison of 2011 and baseline performance.
es: La meta describe la información consolidada en la cual se basa la calificación, frente al desempeño en el 2011 y en el año de la línea de base.
fr: Le terme Objectif cible décrit les données agrégées sur lesquelles l’Évaluation est fondée et inclut une comparaison de la performance de 2011 et de la performance de l'année de référence.

source: Overall Progress shows a two-bar graph with the aggregate data for the agency in question across all the countries for which health sector support has been reported. In most cases, the agreed target for each standard performance measure (SPM) is shown as a red line.
es: Avances generales muestra un gráfico de dos barras que contiene la información consolidada referente a la organización en cuestión en todos los países en los cuales se ha reportado asistencia para el sector salud. En la mayoría de los casos, la meta acordada para cada estándar de desempeño aparece en forma de una línea roja.
fr: Les progrès globaux sont indiqués dans deux tableaux comprenant les données agrégées relatives à l’agence concernée dans tous les pays où un soutien a été rapporté dans le secteur de la santé. Dans la majorité des cas, l’objectif cible convenu pour chaque mesure de la performance standard est une ligne rouge.

source: Scorecard ratings are aggregates of performance across a number of countries. Aggregates might hide variations in the agency's performance. Disaggregated data can be found at www.ihpresults.net
es: Las calificaciones que aparecen en la herramienta Scorecard constituyen consolidados del desempeño en una serie de países. Las cifras consolidadas podrían ocultar variaciones en el desempeño de la organización. Ver la información desagregada en: www.ihpresults.net
fr: Les évaluations du scorecard constituent des agrégats de performance dans un certain nombre de pays. Les agrégats peuvent dissimuler des variations dans la performance des partenaires.

source: NB: The ratings presented here are based on self-reported data. IHP+Results has taken steps to triangulate this data using other sources. More details are vailable at www.ihpresults.net
es: Nota Bene: Las calificaciones que se presentan aquí se basan en la información reportada por la propia organización. El Pacto IHP+Resultados ha tomado medidas para triangular dicha información, cotejándola con otras fuentes. Mayores detalles disponibles en: www.ihpresults.net
fr: NB : Les évaluations présentées ici sont fondées sur des données autodéclarées. IHP+Results a pris des mesures pour trianguler ces données à l'aide d'autres sources.De plus amples renseignements sont accessibles sur le site Web : www.ihpresults.net

source: %(percentage)g%% of seats in the health sector coordination mechanism are allocated to civil society
fr: %(percentage)g%% des sièges alloués à la société civile dans le mécanisme de coordina􀀉on du secteur de la santé

source: At least 10%% of seats in the country's Health Sector Coordination mechanisms are allocated to Civil Society
fr: Des membres de la Société civile sont représentés à tous les moments clés du processus d’établissement des politiques et de planification

source: NO
fr: NON

source: The majority of data presented in this Scorecard is from the Ministry of Health. There are two exceptions - the ratings for Technical Assistance and the quality of civil society engagement*.
fr: La majorité des données présentées dans ce scorecard proviennent du ministère de la Santé, sauf que l’évaluation pour l'assitance technique.*
