Repository: adieyal/ihpresultsweb
Catalog: ihp/scorecards/locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: No data available
es: No hay datos disponibles
fr: Pas de donnees disponibles

source: Signed Agreement
es: Acuerdo suscrito
fr: Accord signé

source: Includes current targets and budgets
es: Incluye metas y presupuestos actualizados.
fr: Inclut les cibles et les budgets actuels

source: Jointly Assessed
es: Evaluados en conjunto
fr: Évalué conjointement

source: Active joint monitoring
es: Monitoreo activo realizado en conjunto
fr: Suivi conjoint actif

source: Number of development partner missions
es: Número de organizaciones que proporcionan financiamiento mancomunado
fr: Nombre de missions effectuées par les partenaires de développement

source: %(percentage)s%% of seats in the health sector coordination mechanism are allocated to civil society
es: %(percentage)s%% de los asientos en el mecanismo de coordinación del sector salud son ocupados por la sociedad civil

source: REFLECTS GOOD PRACTICE (OR REFORM IN PROGRESS)
es: EVIDENCIA BUENAS PRÁCTICAS (O ESTÁ SIENDO REFORMADO)
fr: REFLETE UNE PRATIQUE EXEMPLAIRE (OU UNE REFORME EN COURS)

source: DONOR CAPACITY DEVELOPMENT PROVIDED THROUGH COORDINATED PROGRAMMES
es: DESARROLLO DE CAPACIDADES PROVISTO POR DONANTES A TRAVÉS DE PROGRAMAS EJECUTADOS EN COORDINACIÓN
fr: DEVELOPPEMENT DES CAPACITES PAR LES PROGRAMMES COORDONNES PAR LES BAILLEURS DE FONDS

source: An IHP+ Compact or equivalent mutual agreement is in place.
es: Se halla vigente un Pacto IHP+ u otro acuerdo equivalente conjuntamente acordado
fr: Un pacte IHP+ ou accord mutuel équivalent est en place

source: A National Health Sector Plan/ Strategy is in place with current targets & budgets that have been jointly assessed.
es: Se halla vigente un Plan/Estrategia Nacional de Salud, con metas y presupuestos actualizados que han sido monitoreados conjuntamente
fr: Un plan / une stratégie du secteur national de la santé est en place dont les objectifs et lesbudgets sont actuels et ont évalués conjointement.

source: A costed, comprehensive national HRH plan (integrated with the health plan) is being implemented or developed.
es: Se está aplicando (o elaborando) un plan nacional integral de recursos humanos de salud, presupuestado e integrado en el plan nacional de salud
fr: Un plan national de ressources humaines de la santé chiffré et exhaustif (intégré dans le plan de santé national) est mis en oeuvre ou en cours de développement

source: %(percentage)d%% (or an equivalent published target) of the national budget is allocated to health.
es: Se asigna al sector salud el %(percentage)d%% (o una meta pública equivalente) de los presupuestos nacionales
fr: %(percentage)d%% du budget national (ou un objectif equivalent publié) est alloué à la santé

source: Halve the proportion of health sector funding not disbursed against the approved annual budget.
es: Reducir a la mitad el financiamiento destinado al sector salud no desembolsado según el presupuesto anual aprobado
fr: Réduire de moitié la proportion du financement du secteur de la santé qui n’est pas déboursé selon le budget annuel approuvé.

source: Improvement of at least one measure (ie 0.5 points) on the PFM/CPIA scale of performance.
es: Mejora de al menos un nivel (es decir 0,5 puntos) en la escala de desempeño de la gestión de las finanzas públicas/evaluación de las políticas e instituciones nacionales (PFM/CPIA, por sus siglas en inglés)
fr: Progrès d’au moins un degré (0.5 point) sur l’échelle de performance des systèmes de gestion des finances publiques de l’EPIN.

source: Improvement of at least one measure on the four-point scale used to assess performance for this sector.
es: Mejora de al menos un nivel en la escala de cuatro puntos utilizada para evaluar el desempeño en este sector
fr: Progrès d’au moins un degré sur l’échelle de quatre points utilisée pour évaluer les performances pour ce secteur

source: A transparent and monitorable performance assessment framework is in place to assess progress in the health sector.
es: Se ha implantado un marco de evaluación del desempeño ransparente y susceptible de supervisión, a fin de analizar los avances en el sector salud
fr: Un cadre d’évaluation transparent et controllable est en place afin d’évaluer les progrès dans le secteur de la santé

source: Mutual assesments (such as joint Annual Health Sector Review) are being made of progress implementing commitments in the health sector, including on aid effectiveness.
es: Están en curso Monitoreos Mutuos (como las Revisiones Conjuntas Anuales del Sector Salud) sobre los avances en la aplicación de los compromisos relativos al sector, incluyendo la eficacia de la ayuda
fr: Des évaluations mutuelles des progrès accomplis, telles que les revues annuelles conjointes du secteur de la santé, ont été conduites, concernant la mise en oeuvre des engagements dans le secteur de la santé, y compris en ce qui concerne l’efficacité de l’aide.

source: CSOs are represented at all key points of policy and planning process.
es: Las Organizaciones de la Sociedad Civil participan de forma significativa (espacio, amplitud, proceso)

source: COUNTRY SCORECARD 2012
es: SCORECARD PARA EL PAÍS 2012
fr: SCORECARD DE PAYS 2012

source: Ratings are calculated using data up to and including 2011.
es: Las calificaciones se calculan con base en la información disponible hasta el 2011 inclusive.
fr: Les évaluations sont calculées à l'aide des données allant jusqu'en 2011 inclusivement.

source: HEALTH SYSTEMS STRENGTHENING
es: FORTALECIMIENTO DE SISTEMAS DE SALUD
fr: RENFORCEMENT DES SYSTEMES DE SANTE

source: ACCESS TO PHC CLINICS
es: ACCESO A CENTROS DE ATENCIÓN PRIMARIA DE SALUD
fr: L’ACCESS A DECS CENTRES DE SANTE PRIMAIRE

source: outpatient department visits per 10,000 population per year
es: Visitas de atención ambulatoria por cada 10,000 habitantes por año
fr: visites ambulatoires aux services sanitaires pour 10,000 habitants par an

source: AVAILABILITY OF HEALTH WORKERS
es: DISPONIBILIDAD DE TRABAJADORES/AS DE SALUD
fr: DISPONIBILITE DES EFFECTIFS

source: skilled medical personnel per 10,000 population
es: Trabajadores/as de salud calificados por cada 10,000 habitantes
fr: employés médicaux qualifiés pour 10,000 habitants

source: FUNDS FOR HEALTH SYSTEMS
es: FONDOS PARA SISTEMAS DE SALUD
fr: FONDS POUR LES SYSTÈMES DE SANTÉ

source: spent on health workforce increasing
es: invertidos en personal de salud
fr: dépensés sur le personnel de la santé

source: COUNTRY SYSTEMS
es: SISTEMAS NACIONALES
fr: SYSTEMES NATIONAUX

source: PUBLIC FINANCIAL MANAGEMENT
es: GESTIÓN DE LAS FINANZAS PÚBLICAS
fr: GESTION DES FINANCES PUBLIQUES

source: PROCUREMENT
es: ADQUISICIONES
fr: APPROVISIONNEMENT

source: TECHNICAL ASSISTANCE
es: ASISTENCIA TÉCNICA
fr: ASSISTANCE TECHNIQUE

source: HEALTH FINANCING
es: FINANCIAMIENTO PARA EL SECTOR SALUD
fr: FINANCEMENT DE LA SANTE

source: TOTAL HEALTH FINANCING
es: FINANCIAMIENTO TOTAL PARA EL SECTOR SALUD
fr: FINANCEMENT DE LA SANTE TOTALE

source: Domestic Financing
es: Financiamiento nacional
fr: Financement na􀀉onal

source: External Financing
es: Financiamiento externo
fr: Financement exterieur

source: NATIONAL BUDGET ALLOCATED TO HEALTH
es: PRESUPUESTO NACIONAL ASIGNADO AL SECTOR SALUD
fr: Budget national alloué à la santé

source: Allocated to Health
es: Asignado al sector salud
fr: Alloué à la santé

source: Increase needed to meet the Abuja target
es: Aumento requerido para lograr la meta de salud de Abuja
fr: Augmentation nécessaire pour atteindre la cible d'Abuja

source: POOLED FUNDING
es: FINANCIAMIENTO MANCOMUNADO
fr: FINANCEMENT COMMUN

source: Number of Development Partners using Pooled Mechanisms
es: Número de organizaciones que proporcionan financiamiento mancomunado
fr: Nombre de partenaires qui fournissent des fonds communs

source: COUNTRY OWNERSHIP &amp; ACCOUNTABILITY
es: APROPIACIÓN Y RENDICIÓN DE CUENTAS DEL PAÍS
fr: APPROPRIATION ET RESPONSABILITE

source: COMMITMENTS DOCUMENTED
es: COMPROMISOS DOCUMENTADOS
fr: ENGAGEMENTS DOCUMENTES

source: HEALTH SECTOR PLAN &amp; AIDS STRATEGIES
es: PLAN DEL SECTOR SALUD
fr: PLAN DU SECTEUR DE LA SANTE

source: HEALTH SECTOR AID EFFECTIVENESS MONITORING
es: MONITOREO DE LA EFICACIA DE LA ASISTENCIA PARA EL SECTOR SALUD
fr: SECTEUR DE LA SANTE SUIVI DE L'EFFICACITE DE L'AIDE

source: MANAGING FOR DEVELOPMENT RESULTS
es: GESTIÓN POR RESULTADOS DE DESARROLLO
fr: GESTION AXEE SUR LES RESULTATS EN MATIERE DE DEVELOPPEMENT

source: DECISONS BASED ON RESULTS
es: DECISIONES BASADAS EN LOS RESULTADOS
fr: DECISIONS FONDEES SUR LES RESULTATS

source: JOINT HEALTH SECTOR REVIEWS CONDUCTED
es: REVISIONES CONJUNTAS DEL SECTOR SALUD EFECTUADAS
fr: REVUES CONJOINTES MENEES DANS LE SECTEUR DE LA SANTE

source: FUNCTIONING HEALTH MANAGEMENT INFORMATION SYSTEMS (HMIS)
es: SISTEMAS DE INFORMACIÓN SOBRE LA GESTIÓN DEL SECTOR SALUD (SIGS) OPERATIVOS
fr: FONCTIONNEMENT DU SYSTEME NATIONAL D'INFORMATION SANITAIRE (SNIS)

source: NATIONAL RESULTS FRAMEWORK AGREED
es: MARCO NACIONAL DE RESULTADOS ACORDADO
fr: CADRE NATIONAL DE RESULTATS CONVENUS

source: YES
es: SI
fr: OUI

source: UNDER DEVELOPMENT
es: EN DESARROLLO
fr: EN COURS DE DÉVELOPPEMENT

source: AGENCIES REPORTING TO IHP+RESULTS IN %(country)s
es: ORGANIZACIONES QUE PRESENTAN INFORMES AL PACTO IHP+RESULTADOS EN %(country)s
fr: LES ORGANISATIONS AYANT COMMUNIQUE DES DONNEES EN %(country)s

source: HOW TO INTERPRET THIS SCORECARD
es: CÓMO INTERPRETAR LA PRESENTE HERRAMIENTA SCORECARD
fr: COMMENT INTERPRETER CE SCORECARD

source: The majority of data presented in this Scorecard is from the Ministry of Health. There are two exceptions - the ratings for Technical Assistance and the quality of civil society engagement*. In the majority of cases data on MDG progress is taken from th UN Statistics Division.
es: La información aquí presentada fue proporcionada por el Ministerio de Salud, salvo la calificación de la asistencia técnica*. En la mayoría de los casos, la información sobre avances en los ODM es tomada de la División de Estadística de las Naciones Unidas.

source: The Scorecard shows results using 5 Results Areas (see below) to tell the story of IHP+ implementation in a logical flow: from the national health plan to monitoring and evaluation of that plan.
es: La herramienta Scorecard muestra resultados en función de cinco áreas de resultados (ver abajo) para contar la historia de la implementación del Pacto IHP+ en una secuencia lógica: desde el plan nacional de salud
fr: Le scorecard des pays présente les résultats selon cinq secteurs de résultats (voir ci-dessous) pour décrire le mise en oeuvre d'IHP + de manière logique: du plan de santé national au suivi et à.

source: Where they are used, rating symbols illustrate whether the government has achieved %(tick)s, is working towards %(arrow)s, or hasn’t made progress %(exclamation)s against agreed targets.
es: Donde son utilizados, los símbolos de calificación revelan si el gobierno ha logrado %(tick)s, está esforzándose por lograr %(arrow)s o no ha realizado avances %(exclamation)s hacia el logro de las metas acordadas.
fr: Progrès - Le symbole %(tick)s indique que l'Agence a fait des progrès, le symbole %(arrow)s indique qu'elle fait actuellement des progrès et le symbole %(exclamation)s indique qu'elle n'a pas fait de progrès en ce qui concerne les 10 mesures de la performance standard.

source: Progress against the Millennium Development Goals is provided for contextual purposes.
es: Los avances hacia el logro de los Objetivos de Desarrollo del Milenio son mencionados para entender el contexto.
fr: Les progrès réalisés par rapport aux Objectifs du Millénaire pour le Développement sont présentés à des fins contextuelles.

source: Additional Information
es: Información adicional
fr: Information additionnelle

source: The reverse of the Scorecard (opposite), shows natinal government performance against an agreed set of Standard Performance Measures (SPMs). The following headings are used:
es: El reverso de la herramienta Scorecard (en el lado opuesto) revela los resultados del gobierno nacional en relación con un conjunto acordado de Estándares de Desempeño. Los subtítulos que se mencionan a continuación significan lo siguiente:
fr: L'envers du scorecard des pays présente la performance du gouvernement à l'échelle nationale par rapport aux différentes mesures de la performance standard ayant été convenues. Les titres suivants sont utilisés:

source: Expected Results reflect key commitments made in the IHP+ Global Compact.
es: Resultados esperados son los principales compromisos asumidos en el Pacto Global IHP+.
fr: Les résultats attendus reflètent les enagagements clés qui ont été pris dans cadre du Pacte mondial IHP+.

source: Progress Symbols illustrate whether in 2011 the government had achieved %(tick)s, made progress %(arrow)s, or had not made progress %(exclamation)s against 10 SPMs, since the baseline year (2005-7). Details of these ratings and related targets can be found online on the IHP+Results website (www.ihpresults.net)
es: Los Símbolos de Avances revelan si en el 2011 el gobierno había logrado %(tick)s, había realizado avances %(arrow)s o no había realizado avances %(exclamation)s en relación con 10 Estándares de Desempeño desde el año de la línea de base (2005-2007). Ver detalles en línea de estas calificaciones y las metas asociadas en el portal web del Pacto IHP+Resultados (www.ihpresults.net).
fr: Progrès - Le symbole %(tick)s indique que l'Agence a fait des progrès, le symbole %(arrow)s indique qu'elle fait actuellement des progrès et le symbole %(exclamation)s indique qu'elle n'a pas fait de progrès en ce qui concerne les 10 mesures de la performance standard, depuis l'année de base (2005-7). Les détails realtifs à ces évaluations sont présentés sur le site Web pour IHP+Results (www.ihpresults.net).

source: The Technical Assistance rating on the front of the country scorecard reflects the aggregate of data reported by Development Partners (for indicator 2DPb) that are active in the country in question.
es: La calificación de la Asistencia Técnica que figura en el anverso de la herramienta scorecard para el país representa un consolidado de la información proporcionada en los informes de las Organizaciones de Desarrollo Socias (para el indicador 2DPb) que están trabajando en el país en cuestión.
fr: Les évaluations sur l'assistance technique résument les données fournies par les partenaires de développement signataires de l'IHP+ qui jouent un rôle actif dans ce pays.

source: PROGRESS ON MILLENNIUM DEVELOPMENT GOALS
es: AVANCES HACIA EL CUMPLIMIENTO DE LOS OBJETIVOS DE DESARROLLO DEL MILENIO
fr: PROGRES SUR LES OBJECTIFS DU MILLENAIRE POUR LE DEVELOPPEMENT

source: Eradicate Extreme Poverty and Hunger
es: Erradicar la pobreza extrema y el hambre
fr: Réduire l’extrême pauvreté et la faim

source: Population living on less than $1 a day %(value)s in %(year)s. (%(arrow)s%(change_value)s since %(change_year)s)
es: Población que vive con menos de un dólar al día %(value)s en el %(year)s. (%(arrow)s%(change_value)s desde el %(change_year)s)
fr: Population disposant de moins de 1$ par jour %(value)s en %(year)s. (%(arrow)s%(change_value)s depuis %(change_year)s)

source: Achieve Universal Primary Education
es: Lograr la enseñanza primaria universal
fr: Assurer l’éducation primaire pour tous

source: Children enrolled in primary education %(value)s in %(year)s. (%(arrow)s%(change_value)s since %(change_year)s)
es: Niños y niñas matriculados en la escuela primaria %(value)s en el %(year)s. (%(arrow)s%(change_value)s desde el %(change_year)s)
fr: Scolarisation des enfants dans le primaire %(value)s en %(year)s. (%(arrow)s%(change_value)s depuis %(change_year)s)

source: Promote Gender Equality and Empower Women
es: Promover la igualdad de género y la autonomía de la mujer
fr: Promouvoir l’égalité des sexes et l’autonomisation des femmes

source: Gender parity index in primary level enrolment %(value)s in %(year)s. (%(arrow)s%(change_value)s since %(change_year)s)
es: Indice de paridad de género en la matrícula escolar de primaria %(value)s en el %(year)s. (%(arrow)s%(change_value)s desde el %(change_year)s)
fr: ndice de parité entre les sexes en ce qui concerne la scolarisa􀀉on des enfants dans le primaire %(value)s en %(year)s. (%(arrow)s%(change_value)s depuis %(change_year)s)

source: Reduce Child Mortality
es: Reducir la mortalidad infantil
fr: Réduire la mortalité infantile

source: Under 5 Mortality rate %(value)s per 1000 live births in %(year)s. (%(arrow)s%(change_value)s since %(change_year)s)
es: Indice de mortalidad entre los menores de cinco años %(value)s por cada 1,000 nacidos vivos en el %(year)s. (%(arrow)s%(change_value)s desde el %(change_year)s)
fr: Taux de mortalité de moins de 5 %(value)s sur 1,000 naissances vivantes en %(year)s. (%(arrow)s%(change_value)s depuis %(change_year)s)

source: Improve Maternal Health
es: Mejorar la salud materna
fr: Améliorer la santé maternelle

source: Maternal mortality ratio %(value)s per 100,000 live births in %(year)s. (%(arrow)s%(change_value)s since %(change_year)s)
es: Índice de mortalidad materna %(value)s por cada 100,000 nacidos vivos en el %(year)s. (%(arrow)s%(change_value)s desde el %(change_year)s)
fr: Taux de mortalité maternelle %(value)s par 100,000 naissances vivantes en %(year)s. (%(arrow)s%(change_value)s depuis %(change_year)s)

source: Unmet need for family planning %(value)s in %(year)s. (%(arrow)s%(change_value)s since %(change_year)s)
es: Necesidad de planificación familiar desatendida %(value)s en el %(year)s. (%(arrow)s%(change_value)s desde %(change_year)s)
fr: Besoins non satisfaits en matière de planification familiale %(value)s en %(year)s. (%(arrow)s%(change_value)s depuis %(change_year)s)

source: Combat HIV/AIDS, Malaria and other Diseases
es: Combatir el VIH/SIDA, la malaria y otras enfermedades
fr: Combattre le VIH/sida, le paludisme et d'autres maladies

source: HIV prevalence %(value)s in %(year)s. (%(arrow)s%(change_value)s since %(change_year)s)
es: Prevalencia del VIH %(value)s en el %(year)s. (%(arrow)s%(change_value)s desde el %(change_year)s)
fr: Taux de prévalence du VIH %(value)s en %(year)s. (%(arrow)s%(change_value)s depuis %(change_year)s)

source: Children U-5 sleeping under insecticide treated bednet %(value)s in %(year)s. (%(arrow)s%(change_value)s since %(change_year)s)
es: Menores de cinco años que dormían bajo mosquitero rociado con insecticida %(value)s en %(year)s. (%(arrow)s%(change_value)s desde %(change_year)s)
fr: Proportion d'enfants de moins de 5 ans dormant sous des moustiquaires imprégnées d'insecticide %(value)s en %(year)s. (%(arrow)s%(change_value)s depuis %(change_year)s)

source: TB incidence %(value)s per 100,000 in %(year)s. (%(arrow)s%(change_value)s since %(change_year)s)
es: Incidencia de TBC %(value)s por cada 100,000 habitantes en el %(year)s. (%(arrow)s%(change_value)s desde el %(change_year)s)

source: Ensure Environmental Sustainability
es: Garantizar la sostenibilidad del medio ambiente
fr: Préserver l’environnement

source: Population using improved drinking water sources %(value)s in %(year)s. (%(arrow)s%(change_value)s since %(change_year)s)
es: Población que utilizaba fuentes de agua potable mejoradas %(value)s en el %(year)s. (%(arrow)s%(change_value)s desde el %(change_year)s)
fr: Proportion de la population utilisant une source d'eau potable améliorée %(value)s en %(year)s. (%(arrow)s%(change_value)s depuis %(change_year)s)

source: Population using improved sanitation sources %(value)s in %(year)s. (%(arrow)s%(change_value)s since %(change_year)s)
es: Población que utilizaba fuentes de saneamiento mejoradas %(value)s en el %(year)s. (%(arrow)s%(change_value)s desde el %(change_year)s)
fr: Proportion de la population utilisant des sources d'assainissement améliorées %(value)s en %(year)s. (%(arrow)s%(change_value)s depuis %(change_year)s)

source: GOVERNMENT OF %(country)s: PROGRESS IN IMPLEMENTING ITS IHP+ COMMITMENTS
es: GOBIERNO DE %(country)s: AVANCES EN LA IMPLEMENTACIÓN DE LOS COMPROMISOS ASUMIDOS EN EL PACTO IHP+
fr: GOUVERNEMENT DE %(country)s PROGRES DANS L'APPLICATION DE SES ENGAGEMENTS IHP+

source: EXPECTED RESULTS
es: RESULTADOS ESPERADOS
fr: RESULTATS ATTENDUS

source: RATING
es: CALIFICACIÓN
fr: EVALUATION

source: TARGET
es: META
fr: OBJECTIF-CIBLE

source: OVERALL PROGRESS
es: AVANCES GENERALES
fr: PROGRES GENERAUX

source: target achieved
es: Meta alcanzada
fr: objectif atteint

source: progress made towards achieving target
es: Avances realizados hacia el logro la meta
fr: progrès accomplis vers la réalisation de l’objectif

source: no progress or regression
es: Ausencia de avances o regresión
fr: aucun progrès ou la régression

source: data not provided
es: Datos no provistos
fr: données non fournies

source: measure not applicable
es: Medición no aplicable
fr: mesure ne s’applique pas

source: indicates agreed target
es: Indica la meta acordada
fr: Objectif convenu

source: Commitments are documented and mutually agreed.
es: Los compromisos son documentados y establecidos de mutuo acuerdo.
fr: Les engagements sont documentés et convenus mutuellement

source: Support is based in country plans and strategies, including to strengthen Health Systems.
es: El apoyo se sustenta en planes y estrategias nacionales, incluyendo el fortalecimiento de los sistemas de salud.
fr: Le soutien offert repose sur les plans et les stratégies nationaux, y compris le renforcement des systèmes de santé

source: Funding commitments are long-term.
es: Los compromisos de financiamiento son a largo plazo.
fr: Les engagements financiers sont à long terme

source: Funds are disbursed predictably, as committed.
es: Los fondos se desembolsan en plazos predecibles, de conformidad con los compromisos asumidos.
fr: Les fonds sont décaissés de façon prévisible, selon l'engagement

source: Country systems for procurement and public financial management are used and strengthened.
es: Sistemas nacionales de adquisiciones y gestión de las finanzas públicas son utilizados y fortalecidos.
fr: Les systèmes d'approvisionnement et de gestion des finances publiques des pays sont utilisés et renforcés

source: Resources are being managed for Development Results.
es: Los recursos están siendo administrados con base en Resultados de Desarrollo.
fr: Les ressources sont gérées pour l'obtention de résultats en matière de développment

source: Mutual accountability is being demonstrated.
es: Se está demostrando una rendición de cuentas mutua.
fr: Une responsabilité mutuelle est perceptible

source: Civil Society meaningfully engaged.
es: La sociedad civil participa de manera significativa.
fr: Participation significative de la société civile.

source: 2012 PARTNER SCORECARD FOR
es: SCORECARD PARA ORGANIZACIONES DE DESARROLLO SOCIAS 2012 PARA
fr: 2012 SCORECARD DU PARTENAIRE POUR

source: ORGANISATION PROFILE
es: PERFIL DE LA ORGANIZACIÓN
fr: PROFIL DE L'ORGANISATION

source: IHP+RESULTS COUNTRIES WHERE THE ORGANISATION IS ACTIVE
es: PAÍSES DONDE SE ENCUENTRA TRABAJANDO LA ORGANIZACIÓN
fr: PAYS OU L'ORGANISATION S'ENGAGE

source: *Performance is assessed in only Niger, Rwanda, Senegal, Sierra Leone and Uganda. Budget support is also not counted. The rating may therefore not fully reflect progress, and could be an underestimate.
es: *El rendimiento solamente se evalúa en Níger, Ruanda, Senegal, Sierra Leona y Uganda. Tampoco se consideran las adquisiciones financiadas con apoyo presupuestario. Por lo tanto, la calificación podría no reflejar fielmente los avances, encontrándose más bien por debajo del nivel real.

source: SPECIFIC ACTIONS TO ACHIEVE RESULTS
es: ACTIVIDADES CONCRETAS PARA LOGRAR RESULTADOS
fr: DETAILS SUR CE QUE FAIT L'ORGANISATION POUR OBTENIR DES RESULTATS
